Repository: vzandli/GaugeZ
Catalog: GaugeZ/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, bs, de, es, fil, fr, hi, it, ja, ko, mr, pt_br, ru, ta, te, tr, ur, vi, zh_hans, zh_hk

source: Antigravity is not installed.
ar: Antigravity غير مثبت.
bn: Antigravity ইনস্টল করা নেই।
bs: Antigravity nije instaliran.
de: Antigravity ist nicht installiert.
es: Antigravity no está instalado.
fil: Hindi naka-install ang Antigravity.
fr: Antigravity n’est pas installé.
hi: Antigravity इंस्टॉल नहीं है।
it: Antigravity non è installato.
ja: Antigravityがインストールされていません。
ko: Antigravity가 설치되어 있지 않습니다.
mr: Antigravity इन्स्टॉल केलेले नाही.
pt_br: O Antigravity não está instalado.
ru: Antigravity не установлен.
ta: Antigravity நிறுவப்படவில்லை.
te: Antigravity ఇన్‌స్టాల్ చేయబడలేదు.
tr: Antigravity yüklü değil.
ur: Antigravity انسٹال نہیں ہے۔
vi: Antigravity chưa được cài đặt.
zh_hans: 未安装 Antigravity。
zh_hk: 尚未安裝 Antigravity。

source: Antigravity is not running. Open Antigravity to read its quota.
ar: Antigravity لا يعمل. افتح Antigravity لقراءة الحصة الخاصة به.
bn: Antigravity চলছে না। এর কোটা দেখতে Antigravity খুলুন।
bs: Antigravity nije pokrenut. Otvorite Antigravity da biste očitali njegovu kvotu.
de: Antigravity läuft nicht. Öffnen Sie Antigravity, um das Kontingent auszulesen.
es: Antigravity no se está ejecutando. Abre Antigravity para consultar su cuota.
fil: Hindi tumatakbo ang Antigravity. Buksan ang Antigravity upang mabasa ang quota nito.
fr: Antigravity n’est pas lancé. Ouvrez Antigravity pour lire son quota.
hi: Antigravity चालू नहीं है। इसका कोटा देखने के लिए Antigravity खोलें।
it: Antigravity non è in esecuzione. Apri Antigravity per leggere la quota.
ja: Antigravityが実行されていません。クォータを読み取るにはAntigravityを開いてください。
ko: Antigravity가 실행 중이 아닙니다. 할당량을 확인하려면 Antigravity를 여십시오.
mr: Antigravity चालू नाही. कोटा तपासण्यासाठी Antigravity उघडा.
pt_br: O Antigravity não está em execução. Abra o Antigravity para consultar a cota.
ru: Antigravity не запущен. Откройте Antigravity для получения квоты.
ta: Antigravity இயங்கவில்லை. அதன் ஒதுக்கீட்டைப் படிக்க Antigravity-ஐத் திறக்கவும்.
te: Antigravity రన్ కావడం లేదు. దాని కోటాను చదవడానికి Antigravityని తెరవండి.
tr: Antigravity çalışmıyor. Kotasını okumak için Antigravity'yi açın.
ur: Antigravity نہیں چل رہا ہے۔ اس کا کوٹہ پڑھنے کے لیے Antigravity کھولیں۔
vi: Antigravity không chạy. Mở Antigravity để đọc hạn mức.
zh_hans: Antigravity 未运行。打开 Antigravity 以读取其配额。
zh_hk: Antigravity 未在執行。請開啟 Antigravity 以讀取其配額。

source: Antigravity is starting up and not accepting requests yet.
ar: Antigravity قيد بدء التشغيل ولا يقبل الطلبات بعد.
bn: Antigravity চালু হচ্ছে এবং এখনও অনুরোধ গ্রহণ করছে না।
bs: Antigravity se pokreće i još ne prihvata zahtjeve.
de: Antigravity startet und nimmt noch keine Anfragen an.
es: Antigravity se está iniciando y aún no acepta solicitudes.
fil: Nagsisimula pa lang ang Antigravity at hindi pa tumatanggap ng mga kahilingan.
fr: Antigravity démarre et n’accepte pas encore les requêtes.
hi: Antigravity शुरू हो रहा है और अभी अनुरोध स्वीकार नहीं कर रहा है।
it: Antigravity si sta avviando e non accetta ancora richieste.
ja: Antigravityが起動中のため、まだリクエストを受け付けていません。
ko: Antigravity가 시작 중이며 아직 요청을 수락하지 않습니다.
mr: Antigravity सुरू होत आहे आणि अद्याप विनंत्या स्वीकारत नाही.
pt_br: O Antigravity está iniciando e ainda não aceita solicitações.
ru: Antigravity запускается и пока не принимает запросы.
ta: Antigravity தொடங்குகிறது, இன்னும் கோரிக்கைகளை ஏற்கவில்லை.
te: Antigravity ప్రారంభమవుతోంది, ఇంకా అభ్యర్థనలను స్వీకరించడం లేదు.
tr: Antigravity başlatılıyor ve henüz istekleri kabul etmiyor.
ur: Antigravity شروع ہو رہا ہے اور ابھی درخواستیں قبول نہیں کر رہا۔
vi: Antigravity đang khởi động và chưa chấp nhận yêu cầu.
zh_hans: Antigravity 正在启动，暂不接受请求。
zh_hk: Antigravity 正在啟動，目前尚未接受請求。

source: Antigravity reported an out-of-range value for %@.
ar: أبلغ Antigravity عن قيمة خارج النطاق لـ %@.
bn: Antigravity %@ এর জন্য সীমার বাইরের মান রিপোর্ট করেছে।
bs: Antigravity je prijavio vrijednost izvan opsega za %@.
de: Antigravity hat einen Wert außerhalb des gültigen Bereichs für %@ gemeldet.
es: Antigravity reportó un valor fuera de rango para %@.
fil: Nag-ulat ang Antigravity ng out-of-range na value para sa %@.
fr: Antigravity a signalé une valeur hors plage pour %@.
hi: Antigravity ने %@ के लिए सीमा से बाहर मान की सूचना दी।
it: Antigravity ha segnalato un valore fuori intervallo per %@.
ja: Antigravityが%@に対して範囲外の値を報告しました。
ko: Antigravity가 %@에 대해 범위를 벗어난 값을 보고했습니다.
mr: Antigravity ने %@ साठी मर्यादेबाहेरील मूल्याची नोंद केली.
pt_br: O Antigravity reportou um valor fora do intervalo para %@.
ru: Antigravity сообщил о значении вне диапазона для %@.
ta: %@-க்கு Antigravity வரம்பிற்கு அப்பாற்பட்ட மதிப்பைத் தெரிவித்தது.
te: %@ కోసం Antigravity పరిధి దాటిన విలువను నివేదించింది.
tr: Antigravity, %@ için aralık dışı bir değer bildirdi.
ur: Antigravity نے %@ کے لیے حد سے باہر ویلیو رپورٹ کی۔
vi: Antigravity đã báo cáo giá trị ngoài phạm vi đối với %@.
zh_hans: Antigravity 报告 %@ 的值超出范围。
zh_hk: Antigravity 回報的 %@ 數值超出範圍。

source: Antigravity reported no quota buckets.
ar: أبلغ Antigravity عن عدم وجود حصص مخصصة.
bn: Antigravity কোনো কোটা বাকেট রিপোর্ট করেনি।
bs: Antigravity nije prijavio segmente kvote.
de: Antigravity hat keine Kontingent-Buckets gemeldet.
es: Antigravity no reportó bloques de cuota.
fil: Nag-ulat ang Antigravity ng walang quota bucket.
fr: Antigravity n’a signalé aucun compartiment de quota.
hi: Antigravity ने कोई कोटा बकेट रिपोर्ट नहीं किया।
it: Antigravity non ha segnalato bucket di quota.
ja: Antigravityからクォータバケットが報告されませんでした。
ko: Antigravity에서 할당량 버킷이 보고되지 않았습니다.
mr: Antigravity ने कोणतेही कोटा बकेट्स नोंदवले नाहीत.
pt_br: O Antigravity não reportou grupos de cota.
ru: Antigravity не сообщил о доступных категориях квот.
ta: Antigravity ஒதுக்கீடு பக்கெட்டுகள் எதையும் தெரிவிக்கவில்லை.
te: Antigravity ఎటువంటి కోటా బకెట్‌లను నివేదించలేదు.
tr: Antigravity hiçbir kota havuzu bildirmedi.
ur: Antigravity نے کوئی کوٹہ بکٹس رپورٹ نہیں کیں۔
vi: Antigravity đã báo cáo không có nhóm hạn mức nào.
zh_hans: Antigravity 未报告配额桶。
zh_hk: Antigravity 未回報任何配額儲存貯體。

source: Antigravity returned an unsupported quota response.
ar: أرجع Antigravity استجابة حصة غير مدعومة.
bn: Antigravity একটি অসমর্থিত কোটা প্রতিক্রিয়া প্রদান করেছে।
bs: Antigravity je vratio nepodržani odgovor o kvoti.
de: Antigravity hat eine nicht unterstützte Kontingent-Antwort zurückgegeben.
es: Antigravity devolvió una respuesta de cuota no admitida.
fil: Nagbalik ang Antigravity ng hindi sinusuportahang tugon sa quota.
fr: Antigravity a renvoyé une réponse de quota non prise en charge.
hi: Antigravity ने असमर्थित कोटा प्रतिक्रिया दी।
it: Antigravity ha restituito una risposta di quota non supportata.
ja: Antigravityからサポートされていないクォータ応答が返されました。
ko: Antigravity에서 지원되지 않는 할당량 응답을 반환했습니다.
mr: Antigravity ने असमर्थित कोटा प्रतिसाद दिला.
pt_br: O Antigravity retornou uma resposta de cota não suportada.
ru: Antigravity вернул неподдерживаемый ответ квоты.
ta: Antigravity ஆதரிக்கப்படாத ஒதுக்கீடு பதிலை வழங்கியது.
te: Antigravity మద్దతు లేని కోటా ప్రతిస్పందనను అందించింది.
tr: Antigravity desteklenmeyen bir kota yanıtı döndürdü.
ur: Antigravity نے غیر معاون کوٹہ رسپانس واپس کیا۔
vi: Antigravity đã trả về phản hồi hạn mức không được hỗ trợ.
zh_hans: Antigravity 返回了不支持的配额响应。
zh_hk: Antigravity 傳回不受支援的配額回應。

source: Antigravity's local server could not be reached: %@
ar: تعذر الوصول إلى خادم Antigravity المحلي: %@
bn: Antigravity-এর স্থানীয় সার্ভারে সংযোগ করা যায়নি: %@
bs: Nije moguće pristupiti lokalnom serveru Antigravity: %@
de: Der lokale Server von Antigravity konnte nicht erreicht werden: %@
es: No se pudo establecer conexión con el servidor local de Antigravity: %@
fil: Hindi maabot ang lokal na server ng Antigravity: %@
fr: Impossible de joindre le serveur local d’Antigravity : %@
hi: Antigravity के स्थानीय सर्वर से संपर्क नहीं हो सका: %@
it: Impossibile raggiungere il server locale di Antigravity: %@
ja: Antigravityのローカルサーバーに接続できませんでした: %@
ko: Antigravity 로컬 서버에 연결할 수 없습니다: %@
mr: Antigravity च्या स्थानिक सर्व्हरशी संपर्क होऊ शकला नाही: %@
pt_br: Não foi possível conectar ao servidor local do Antigravity: %@
ru: Не удалось связаться с локальным сервером Antigravity: %@
ta: Antigravity-இன் உள்ளூர் சேவையகத்தை அணுக முடியவில்லை: %@
te: Antigravity స్థానిక సర్వర్‌ను చేరుకోలేకపోయాము: %@
tr: Antigravity'nin yerel sunucusuna ulaşılamadı: %@
ur: Antigravity کے لوکل سرور تک رسائی نہ ہو سکی: %@
vi: Không thể kết nối với máy chủ cục bộ của Antigravity: %@
zh_hans: 无法连接到 Antigravity 本地服务器：%@
zh_hk: 無法連線至 Antigravity 本機伺服器：%@

source: Antigravity's local server did not answer.
ar: لم يستجب خادم Antigravity المحلي.
bn: Antigravity-এর স্থানীয় সার্ভার কোনো উত্তর দেয়নি।
bs: Lokalni server Antigravity nije odgovorio.
de: Der lokale Server von Antigravity hat nicht geantwortet.
es: El servidor local de Antigravity no respondió.
fil: Hindi sumagot ang lokal na server ng Antigravity.
fr: Le serveur local d’Antigravity n’a pas répondu.
hi: Antigravity के स्थानीय सर्वर ने कोई उत्तर नहीं दिया।
it: Il server locale di Antigravity non ha risposto.
ja: Antigravityのローカルサーバーから応答がありませんでした。
ko: Antigravity 로컬 서버에서 응답이 없습니다.
mr: Antigravity च्या स्थानिक सर्व्हरने प्रतिसाद दिला नाही.
pt_br: O servidor local do Antigravity não respondeu.
ru: Локальный сервер Antigravity не ответил.
ta: Antigravity-இன் உள்ளூர் சேவையகம் பதிலளிக்கவில்லை.
te: Antigravity స్థానిక సర్వర్ ప్రతిస్పందించలేదు.
tr: Antigravity'nin yerel sunucusu yanıt vermedi.
ur: Antigravity کے لوکل سرور نے کوئی جواب نہیں دیا۔
vi: Máy chủ cục bộ của Antigravity không phản hồi.
zh_hans: Antigravity 本地服务器未响应。
zh_hk: Antigravity 本機伺服器未回應。

source: Antigravity's local server rejected the request (%lld). Restart Antigravity.
ar: رفض خادم Antigravity المحلي الطلب (%lld). أعد تشغيل Antigravity.
bn: Antigravity-এর স্থানীয় সার্ভার অনুরোধ প্রত্যাখ্যান করেছে (%lld)। Antigravity পুনরায় চালু করুন।
bs: Lokalni server Antigravity je odbio zahtjev (%lld). Ponovo pokrenite Antigravity.
de: Der lokale Server von Antigravity hat die Anfrage abgelehnt (%lld). Starten Sie Antigravity neu.
es: El servidor local de Antigravity rechazó la solicitud (%lld). Reinicia Antigravity.
fil: Tinanggihan ng lokal na server ng Antigravity ang kahilingan (%lld). I-restart ang Antigravity.
fr: Le serveur local d’Antigravity a rejeté la requête (%lld). Redémarrez Antigravity.
hi: Antigravity के स्थानीय सर्वर ने अनुरोध अस्वीकार कर दिया (%lld)। Antigravity को पुनः आरंभ करें।
it: Il server locale di Antigravity ha rifiutato la richiesta (%lld). Riavvia Antigravity.
ja: Antigravityのローカルサーバーがリクエストを拒否しました（%lld）。Antigravityを再起動してください。
ko: Antigravity 로컬 서버가 요청을 거부했습니다(%lld). Antigravity를 재시동하십시오.
mr: Antigravity च्या स्थानिक सर्व्हरने विनंती नाकारली (%lld). Antigravity पुन्हा सुरू करा.
pt_br: O servidor local do Antigravity rejeitou a solicitação (%lld). Reinicie o Antigravity.
ru: Локальный сервер Antigravity отклонил запрос (%lld). Перезапустите Antigravity.
ta: Antigravity-இன் உள்ளூர் சேவையகம் கோரிக்கையை நிராகரித்தது (%lld). Antigravity-ஐ மறுதொடக்கம் செய்யவும்.
te: Antigravity స్థానిక సర్వర్ అభ్యర్థనను తిరస్కరించింది (%lld). Antigravityని పునఃప్రారంభించండి.
tr: Antigravity'nin yerel sunucusu isteği reddetti (%lld). Antigravity'yi yeniden başlatın.
ur: Antigravity کے لوکل سرور نے درخواست مسترد کر دی (%lld)۔ Antigravity دوبارہ شروع کریں۔
vi: Máy chủ cục bộ của Antigravity đã từ chối yêu cầu (%lld). Hãy khởi động lại Antigravity.
zh_hans: Antigravity 本地服务器拒绝了请求 (%lld)。请重启 Antigravity。
zh_hk: Antigravity 本機伺服器拒絕了請求 (%lld)。請重新啟動 Antigravity。

source: Antigravity's local server returned an unexpected response (%lld).
ar: أرجع خادم Antigravity المحلي استجابة غير متوقعة (%lld).
bn: Antigravity-এর স্থানীয় সার্ভার অপ্রত্যাশিত প্রতিক্রিয়া দিয়েছে (%lld)।
bs: Lokalni server Antigravity je vratio neočekivan odgovor (%lld).
de: Der lokale Server von Antigravity hat eine unerwartete Antwort zurückgegeben (%lld).
es: El servidor local de Antigravity devolvió una respuesta inesperada (%lld).
fil: Nagbalik ang lokal na server ng Antigravity ng hindi inaasahang tugon (%lld).
fr: Le serveur local d’Antigravity a renvoyé une réponse inattendue (%lld).
hi: Antigravity के स्थानीय सर्वर ने अप्रत्याशित प्रतिक्रिया दी (%lld)।
it: Il server locale di Antigravity ha restituito una risposta imprevista (%lld).
ja: Antigravityのローカルサーバーから予期しない応答が返されました（%lld）。
ko: Antigravity 로컬 서버에서 예기치 않은 응답을 반환했습니다(%lld).
mr: Antigravity च्या स्थानिक सर्व्हरने अनपेक्षित प्रतिसाद दिला (%lld).
pt_br: O servidor local do Antigravity retornou uma resposta inesperada (%lld).
ru: Локальный сервер Antigravity вернул непредвиденный ответ (%lld).
ta: Antigravity-இன் உள்ளூர் சேவையகம் எதிர்பாராத பதிலை வழங்கியது (%lld).
te: Antigravity స్థానిక సర్వర్ ఊహించని ప్రతిస్పందనను ఇచ్చింది (%lld).
tr: Antigravity'nin yerel sunucusu beklenmeyen bir yanıt döndürdü (%lld).
ur: Antigravity کے لوکل سرور نے غیر متوقع رسپانس دیا (%lld)۔
vi: Máy chủ cục bộ của Antigravity đã trả về phản hồi không mong đợi (%lld).
zh_hans: Antigravity 本地服务器返回了异常响应 (%lld)。
zh_hk: Antigravity 本機伺服器傳回非預期的回應 (%lld)。

source: App presence
ar: ظهور التطبيق
bn: অ্যাপের উপস্থিতি
bs: Prisustvo aplikacije
de: App-Präsenz
es: Presencia de la app
fil: Presensya ng app
fr: Présence de l’application
hi: ऐप उपस्थिति
it: Presenza dell’app
ja: アプリの表示形式
ko: 앱 표시 방식
mr: अ‍ॅप उपस्थिती
pt_br: Presença do app
ru: Отображение приложения
ta: செயலி இருப்பு
te: యాప్ ఉనికి
tr: Uygulama görünürlüğü
ur: ایپ کی موجودگی
vi: Sự hiện diện của ứng dụng
zh_hans: 应用外观形式
zh_hk: 應用程式顯示方式

source: Appearance
ar: المظهر
bn: চেহারা
bs: Izgled
de: Erscheinungsbild
es: Aspecto
fil: Hitsura
fr: Apparence
hi: रूप-रंग
it: Aspetto
ja: 外観
ko: 모양새
mr: स्वरूप
pt_br: Aparência
ru: Оформление
ta: தோற்றம்
te: రూపురేఖలు
tr: Görünüş
ur: ظاہری شکل
vi: Giao diện
zh_hans: 外观
zh_hk: 外觀

source: Applied as a tonal spectrum
ar: يُطبق كطيف لوني
bn: টোনাল বর্ণালী হিসেবে প্রয়োগ করা হয়েছে
bs: Primijenjeno kao tonski spektar
de: Wird als Farbspektrum angewendet
es: Aplicado como un espectro tonal
fil: Inilalapat bilang isang tonal spectrum
fr: Appliquée sous forme de spectre tonal
hi: रंग स्पेक्ट्रम के रूप में लागू
it: Applicato come spettro di tonalità
ja: 色調スペクトルとして適用
ko: 색조 스펙트럼으로 적용
mr: टोनल स्पेक्ट्रम म्हणून लागू केले
pt_br: Aplicado como um espectro tonal
ru: Применяется как цветовой спектр
ta: வண்ண நிறமாலையாகப் பயன்படுத்தப்படுகிறது
te: టోనల్ స్పెక్ట్రమ్‌గా వర్తించబడింది
tr: Ton spektrumu olarak uygulandı
ur: رنگوں کے طیف کے طور پر لاگو
vi: Áp dụng dưới dạng dải màu
zh_hans: 以色调光谱呈现
zh_hk: 以色調光譜呈現

source: Automatic checks
ar: فحوصات تلقائية
bn: স্বয়ংক্রিয় পরীক্ষা
bs: Automatske provjere
de: Automatisch suchen
es: Comprobaciones automáticas
fil: Mga awtomatikong pagsusuri
fr: Recherche automatique
hi: स्वचालित जांच
it: Controlli automatici
ja: 自動チェック
ko: 자동 확인
mr: स्वयंचलित तपासण्या
pt_br: Verificações automáticas
ru: Автоматическая проверка
ta: தானியங்கு சோதனைகள்
te: స్వయంచాలక తనిఖీలు
tr: Otomatik denetimler
ur: خودکار جانچ
vi: Kiểm tra tự động
zh_hans: 自动检查
zh_hk: 自動檢查

source: Balance clarity and depth
ar: موازنة الوضوح والعمق
bn: স্পষ্টতা এবং গভীরতার ভারসাম্য
bs: Balans jasnoće i dubine
de: Ausgewogenheit zwischen Klarheit und Tiefe
es: Equilibra claridad y profundidad
fil: Balansehin ang kalinawan at lalim
fr: Équilibrez clarté et profondeur
hi: स्पष्टता और गहराई का संतुलन
it: Bilancia chiarezza e profondità
ja: 視認性と奥行きのバランス
ko: 선명도와 깊이감의 조화
mr: स्पष्टता आणि खोलीचे संतुलन
pt_br: Equilibre nitidez e profundidade
ru: Баланс четкости и глубины
ta: தெளிவு மற்றும் ஆழத்தை சமநிலைப்படுத்தவும்
te: స్పష్టత మరియు లోతును సమతుల్యం చేయండి
tr: Netlik ve derinliği dengeleyin
ur: وضاحت اور گہرائی میں توازن
vi: Cân bằng độ rõ nét và chiều sâu
zh_hans: 兼顾清晰度与层次感
zh_hk: 平衡清晰度與深度

source: Black
ar: أسود
bn: কালো
bs: Crna
de: Schwarz
es: Negro
fil: Itim
fr: Noir
hi: काला
it: Nero
ja: ブラック
ko: 블랙
mr: काळा
pt_br: Preto
ru: Черный
ta: கருப்பு
te: నలుపు
tr: Siyah
ur: سیاہ
vi: Đen
zh_hans: 黑色
zh_hk: 黑色

source: Blue
ar: أزرق
bn: নীল
bs: Plava
de: Blau
es: Azul
fil: Asul
fr: Bleu
hi: नीला
it: Blu
ja: ブルー
ko: 블루
mr: निळा
pt_br: Azul
ru: Синий
ta: நீலம்
te: నీలం
tr: Mavi
ur: نیلا
vi: Xanh dương
zh_hans: 蓝色
zh_hk: 藍色

source: Bottom
ar: أسفل
bn: নিচে
bs: Dno
de: Unten
es: Inferior
fil: Ibaba
fr: Bas
hi: नीचे
it: In basso
ja: 下
ko: 하단
mr: तळ
pt_br: Inferior
ru: Снизу
ta: கீழ்
te: క్రింద
tr: Alt
ur: نیچے
vi: Dưới cùng
zh_hans: 底部
zh_hk: 底部

source: CLAUDE CODE SESSIONS
ar: جلسات CLAUDE CODE
bn: CLAUDE CODE সেশন
bs: CLAUDE CODE SESIJE
de: CLAUDE CODE-SITZUNGEN
es: SESIONES DE CLAUDE CODE
fil: MGA SESSION NG CLAUDE CODE
fr: SESSIONS CLAUDE CODE
hi: CLAUDE CODE सत्र
it: SESSIONI CLAUDE CODE
ja: CLAUDE CODE セッション
ko: CLAUDE CODE 세션
mr: CLAUDE CODE सत्र
pt_br: SESSÕES DO CLAUDE CODE
ru: СЕССИИ CLAUDE CODE
ta: CLAUDE CODE அமர்வுகள்
te: CLAUDE CODE సెషన్‌లు
tr: CLAUDE CODE OTURUMLARI
ur: CLAUDE CODE سیشنز
vi: PHIÊN CLAUDE CODE
zh_hans: CLAUDE CODE 会话
zh_hk: CLAUDE CODE 工作階段

source: Center
ar: الوسط
bn: মাঝখানে
bs: Sredina
de: Mitte
es: Centro
fil: Gitna
fr: Centre
hi: केंद्र
it: Centro
ja: 中央
ko: 가운데
mr: मध्य
pt_br: Centro
ru: По центру
ta: மையம்
te: మధ్యలో
tr: Orta
ur: درمیان
vi: Ở giữa
zh_hans: 居中
zh_hk: 置中

source: Chat requests
ar: طلبات الدردشة
bn: চ্যাট অনুরোধ
bs: Zahtjevi za razgovor
de: Chat-Anfragen
es: Solicitudes de chat
fil: Mga kahilingan sa chat
fr: Requêtes de chat
hi: चैट अनुरोध
it: Richieste chat
ja: チャットリクエスト
ko: 채팅 요청
mr: चॅट विनंत्या
pt_br: Solicitações de chat
ru: Запросы в чате
ta: அரட்டை கோரிக்கைகள்
te: చాట్ అభ్యర్థనలు
tr: Sohbet istekleri
ur: چیٹ کی درخواستیں
vi: Yêu cầu trò chuyện
zh_hans: 对话请求
zh_hk: 聊天請求

source: ChatGPT could not be reached: %@
ar: تعذر الوصول إلى ChatGPT: %@
bn: ChatGPT-তে সংযোগ করা যায়নি: %@
bs: Nije moguće pristupiti servisu ChatGPT: %@
de: ChatGPT konnte nicht erreicht werden: %@
es: No se pudo establecer conexión con ChatGPT: %@
fil: Hindi maabot ang ChatGPT: %@
fr: Impossible de joindre ChatGPT : %@
hi: ChatGPT से संपर्क नहीं हो सका: %@
it: Impossibile raggiungere ChatGPT: %@
ja: ChatGPTに接続できませんでした: %@
ko: ChatGPT에 연결할 수 없습니다: %@
mr: ChatGPT शी संपर्क होऊ शकला नाही: %@
pt_br: Não foi possível conectar ao ChatGPT: %@
ru: Не удалось связаться с ChatGPT: %@
ta: ChatGPT-ஐ அணுக முடியவில்லை: %@
te: ChatGPTని చేరుకోలేకపోయాము: %@
tr: ChatGPT'ye ulaşılamadı: %@
ur: ChatGPT تک رسائی نہیں ہو سکی: %@
vi: Không thể kết nối với ChatGPT: %@
zh_hans: 无法连接到 ChatGPT：%@
zh_hk: 無法連線至 ChatGPT：%@

source: ChatGPT rate limits are temporarily unavailable.
ar: حدود معدل ChatGPT غير متوفرة مؤقتًا.
bn: ChatGPT রেট লিমিট সাময়িকভাবে অনুপলব্ধ।
bs: Ograničenja učestalosti za ChatGPT privremeno nisu dostupna.
de: ChatGPT-Ratenbegrenzungen sind vorübergehend nicht verfügbar.
es: Los límites de frecuencia de ChatGPT no están disponibles temporalmente.
fil: Pansamantalang hindi available ang mga limitasyon sa rate ng ChatGPT.
fr: Les limites de débit de ChatGPT sont temporairement indisponibles.
hi: ChatGPT दर सीमाएं अस्थायी रूप से अनुपलब्ध हैं।
it: I limiti di frequenza di ChatGPT sono temporaneamente non disponibili.
ja: ChatGPTのレート制限情報を一時的に利用できません。
ko: ChatGPT 사용량 제한 정보를 일시적으로 사용할 수 없습니다.
mr: ChatGPT दर मर्यादा तात्पुरत्या अनुपलब्ध आहेत.
pt_br: Os limites de taxa do ChatGPT estão temporariamente indisponíveis.
ru: Ограничения запросов ChatGPT временно недоступны.
ta: ChatGPT வேக வரம்புகள் தற்காலிகமாகக் கிடைக்கவில்லை.
te: ChatGPT రేట్ పరిమితులు తాత్కాలికంగా అందుబాటులో లేవు.
tr: ChatGPT hız sınırları geçici olarak kullanılamıyor.
ur: ChatGPT کی ریٹ لمٹس عارضی طور پر دستیاب نہیں ہیں۔
vi: Giới hạn tốc độ của ChatGPT tạm thời không khả dụng.
zh_hans: ChatGPT 速率限制信息暂不可用。
zh_hk: ChatGPT 頻率限制暫時無法使用。

source: ChatGPT rejected the Codex sign-in. Sign in to Codex again.
ar: رفض ChatGPT تسجيل الدخول إلى Codex. سجّل الدخول إلى Codex مرة أخرى.
bn: ChatGPT Codex সাইন-ইন প্রত্যাখ্যান করেছে। আবার Codex-এ সাইন ইন করুন।
bs: ChatGPT je odbio prijavu za Codex. Ponovo se prijavite na Codex.
de: ChatGPT hat die Codex-Anmeldung abgelehnt. Melden Sie sich erneut bei Codex an.
es: ChatGPT rechazó el inicio de sesión de Codex. Inicia sesión en Codex de nuevo.
fil: Tinanggihan ng ChatGPT ang pag-sign in ng Codex. Mag-sign in muli sa Codex.
fr: ChatGPT a rejeté la connexion de Codex. Reconnectez-vous à Codex.
hi: ChatGPT ने Codex साइन-इन अस्वीकार कर दिया। Codex में पुनः साइन इन करें।
it: ChatGPT ha rifiutato l’accesso a Codex. Effettua nuovamente l’accesso a Codex.
ja: ChatGPTがCodexのサインインを拒否しました。Codexに再度サインインしてください。
ko: ChatGPT가 Codex 로그인을 거부했습니다. Codex에 다시 로그인하십시오.
mr: ChatGPT ने Codex साइन-इन नाकारले. Codex मध्ये पुन्हा साइन इन करा.
pt_br: O ChatGPT rejeitou a sessão do Codex. Inicie sessão no Codex novamente.
ru: ChatGPT отклонил учетные данные Codex. Войдите в Codex снова.
ta: ChatGPT Codex உள்நுழைவை நிராகரித்தது. மீண்டும் Codex-இல் உள்நுழையவும்.
te: ChatGPT Codex లాగిన్‌ను తిరస్కరించింది. మళ్లీ Codex లోకి సైన్ ఇన్ చేయండి.
tr: ChatGPT, Codex girişini reddetti. Codex'e tekrar giriş yapın.
ur: ChatGPT نے Codex سائن ان کو مسترد کر دیا۔ Codex میں دوبارہ سائن ان کریں۔
vi: ChatGPT đã từ chối đăng nhập Codex. Đăng nhập lại vào Codex.
zh_hans: ChatGPT 拒绝了 Codex 登录凭据。请重新登录 Codex。
zh_hk: ChatGPT 拒絕了 Codex 登入。請重新登入 Codex。

source: ChatGPT returned an unexpected response (%lld).
ar: أرجع ChatGPT استجابة غير متوقعة (%lld).
bn: ChatGPT অপ্রত্যাশিত প্রতিক্রিয়া দিয়েছে (%lld)।
bs: ChatGPT je vratio neočekivan odgovor (%lld).
de: ChatGPT hat eine unerwartete Antwort zurückgegeben (%lld).
es: ChatGPT devolvió una respuesta inesperada (%lld).
fil: Nagbalik ang ChatGPT ng hindi inaasahang tugon (%lld).
fr: ChatGPT a renvoyé une réponse inattendue (%lld).
hi: ChatGPT ने अप्रत्याशित प्रतिक्रिया दी (%lld)।
it: ChatGPT ha restituito una risposta imprevista (%lld).
ja: ChatGPTから予期しない応答が返されました（%lld）。
ko: ChatGPT에서 예기치 않은 응답을 반환했습니다(%lld).
mr: ChatGPT ने अनपेक्षित प्रतिसाद दिला (%lld).
pt_br: O ChatGPT retornou uma resposta inesperada (%lld).
ru: ChatGPT вернул непредвиденный ответ (%lld).
ta: ChatGPT எதிர்பாராத பதிலை அளித்தது (%lld).
te: ChatGPT ఊహించని ప్రతిస్పందనను అందించింది (%lld).
tr: ChatGPT beklenmeyen bir yanıt döndürdü (%lld).
ur: ChatGPT نے غیر متوقع رسپانس دیا (%lld)۔
vi: ChatGPT đã trả về phản hồi không mong đợi (%lld).
zh_hans: ChatGPT 返回了异常响应 (%lld)。
zh_hk: ChatGPT 傳回非預期的回應 (%lld)。

source: ChatGPT session expired. Sign in inside ChatGPT to refresh.
ar: انتهت صلاحية جلسة ChatGPT. سجّل الدخول داخل ChatGPT للتحديث.
bn: ChatGPT সেশনের মেয়াদ শেষ। রিফ্রেশ করতে ChatGPT-তে সাইন ইন করুন।
bs: Sesija servisa ChatGPT je istekla. Prijavite se unutar ChatGPT-a za osvježavanje.
de: ChatGPT-Sitzung abgelaufen. Melden Sie sich in ChatGPT an, um zu aktualisieren.
es: La sesión de ChatGPT ha caducado. Inicia sesión en ChatGPT para actualizarla.
fil: Nag-expire na ang session sa ChatGPT. Mag-sign in sa loob ng ChatGPT upang mag-refresh.
fr: Session ChatGPT expirée. Connectez-vous dans ChatGPT pour actualiser.
hi: ChatGPT सत्र समाप्त हो गया। रीफ़्रेश करने के लिए ChatGPT में साइन इन करें।
it: Sessione di ChatGPT scaduta. Accedi all’interno di ChatGPT per aggiornare.
ja: ChatGPTセッションの有効期限が切れました。ChatGPT内でサインインして更新してください。
ko: ChatGPT 세션이 만료되었습니다. 갱신하려면 ChatGPT 내에서 로그인하십시오.
mr: ChatGPT सत्र कालबाह्य झाले. रीफ्रेश करण्यासाठी ChatGPT मध्ये साइन इन करा.
pt_br: A sessão do ChatGPT expirou. Inicie sessão no ChatGPT para atualizar.
ru: Сессия ChatGPT истекла. Войдите в ChatGPT для обновления.
ta: ChatGPT அமர்வு காலாவதியானது. புதுப்பிக்க ChatGPT-க்குள் உள்நுழையவும்.
te: ChatGPT సెషన్ గడువు ముగిసింది. రిఫ్రెష్ చేయడానికి ChatGPT లోపల సైన్ ఇన్ చేయండి.
tr: ChatGPT oturumunun süresi doldu. Yenilemek için ChatGPT içinde giriş yapın.
ur: ChatGPT سیشن ختم ہو گیا۔ ریفریش کرنے کے لیے ChatGPT میں سائن ان کریں۔
vi: Phiên ChatGPT đã hết hạn. Đăng nhập bên trong ChatGPT để làm mới.
zh_hans: ChatGPT 会话已过期。请在 ChatGPT 中登录以刷新。
zh_hk: ChatGPT 工作階段已過期。請在 ChatGPT 內登入以重新整理。
